/* Localized versions of Info.plist keys */

CFBundleName = "Режим двусторонней печати";
CFBundleGetInfoString = "Модуль \"Режим двусторонней печати\", © Copyright 2005-2017 HP Development Company, L.P.";
